const info = {
  Abouttxt: `نقوم بتنفيذ جميع مقاولات واعمال البناء بجميع المراحل بداية من اعمال الحفر للأساسات مرورا بجميع المراحل وحتى اعمال تركيب الكهرباء والسباكة
  والنجارة واعمال السيراميك والرخام والواجهات والدهانات.

  نقدم مجموعة كبيرة ومتميزة من الافكار والتصميمات لتشطيب العقارات والوحدات السكنية والشركات والهيئات والمؤسسات الحكومية وغيرها من
  الوحدات وتركيب كافة الخدمات واعمال التشطيبات الكاملة.
  
  نقدم كافة الخدمات الخاصة بتصميم الديكورات وفق احدث الاساليب المتطورة والاشكال العصرية.`,
  Contacttxt: `infa@afaa8.com 0096652709005 العنوان : المملكة العربية السعودية`,
};
export default info;
